import React from 'react'

const SEO = () => {
    return (
        <div className='sr-only'>
            <h1>Jobby.ge დასაქმება სამსახური ჯობ ბორდი სამუშაო მუშაობა</h1>
            <h2>Jobby.ge დასაქმება სამსახური ჯობ ბორდი სამუშაო მუშაობა</h2>
            <h3>Jobby.ge დასაქმება სამსახური ჯობ ბორდი სამუშაო მუშაობა</h3>
            <h4>Jobby.ge დასაქმება სამსახური ჯობ ბორდი სამუშაო მუშაობა</h4>
            <h5>Jobby.ge დასაქმება სამსახური ჯობ ბორდი სამუშაო მუშაობა</h5>
            <h6>Jobby.ge დასაქმება სამსახური ჯობ ბორდი სამუშაო მუშაობა</h6>
            <p>Jobby.ge დასაქმება სამსახური ჯობ ბორდი სამუშაო მუშაობა</p>
        </div>
    )
}

export default SEO